[
    {
      "imageFile": "food01",
      "restaurantName":"Hachi Omakase",
      "foodName": "Akami Tsuke Sushi",
      "description": "เมนูในหมวดซูชิกันบ้างสำหรับ Course 3,300 บาท ที่ทางร้านจะหมุนเวียนรสชาติไปตามฤดูกาล แนะนำ Akami Tsuke Sushi ทูน่าเนื้อแดงหมักซอสโชยุเข้มข้นสูตรเฉพาะของร้าน โดดเด่นด้วยการเลือกใช้ปลาทูน่าสดตามธรรมชาติ ให้รสชาติหวานปนเค็มนิด ๆ กลมกล่อมด้วยรสชาติในแบบซอสโชยุ ที่ให้ความสดฉ่ำของตัวเนื้อปลา",
      "price": "Course 3,300 Baht",
      "star": 5 
    },
    {
        "imageFile": "food02",
        "restaurantName":"Hachi Omakase",
        "foodName": "Cawan Muchi",
        "description": "เมนู Appetizer ทานง่ายอย่าง Cawan Muchi ไข่ตุ๋นสไตล์ญี่ปุ่น ราดด้วยซุปอังคาเกะ ท็อปด้วยไข่ปลาแซลมอน ให้รสสัมผัสนุ่มละมุนพร้อมกลิ่นหอมกรุ่นเป็นอย่างดี ตามด้วยเมนูเอาใจชาว Uni Lover อย่าง Uni Somen เส้นโซเมนเหนียวนุ่มที่เสริมความหอมกรุ่น รสกลมกล่อมด้วยซุป Uni สูตรเฉพาะของทางร้าน ก่อนจะท็อปด้วยไข่ปลาคาเวียร์ ให้รสชาติเข้มข้น หวานฉ่ำ พร้อมสัมผัสความนุ่มนวลของไข่หอยเม่น สุดยอดวัตถุดิบแห่งท้องทะเล",
        "price": "Course 2,200 Baht",
        "star": 5 
      },
    {
        "imageFile": "food03",
        "restaurantName":"Mensho Tokyo",
        "foodName": "Chocolate Mazesoba",
        "description": "อีกหนึ่งความพิเศษของทางร้าน คือในทุก ๆ ปี จะมีการครีเอต Limited Menu ขายเฉพาะในช่วงเดือนแห่งความรัก สำหรับปีนี้ แนะนำเมนู Chocolate Mazesoba (350 บาท) ราเมนเส้นช็อกโกแลต ที่พร้อมให้คุณได้เพลิดเพลินไปกับความอร่อยของเส้นราเมนที่ทำจาก Dark Chocolate สูตรเข้มข้นจากร้าน Duc de Praslin Belgium โดยเสิร์ฟมาพร้อมต้นอ่อนมัสตาร์ด และผักนานาชนิด อาทิ ต้นหอม ถั่วเหลือง ถั่วลิสงอบ แล้วท็อปด้วยสาหร่ายโนริ ชีส และหมู",
        "price": "350 Baht",
        "star": 5 
    },
    {
        "imageFile": "food04",
        "restaurantName":"SEXY COW",
        "foodName": "Lamb Chops",
        "description": "เมนูที่ไม่ควรพลาดอย่าง Lamb Chops (1,100 บาท) เนื้อแกะรมควันกับโรสแมรี่ จนได้กลิ่นหอมไม่ติดคาว วันนี้เชฟเสิร์ฟมาพร้อมกันกับ Johnson’s (140 บาท) เบบี้มันฝรั่งแบบโฮมเมดที่ให้ความนุ่มละมุน หอมละมุนด้วยกลิ่นเครื่องเทศจาก BBQ Butter ",
        "price": "1,100	 Baht",
        "star": 5 
    },
    {
        "imageFile": "food05",
        "restaurantName":"Hachi Omakase",
        "foodName": "Madai Carpaccio",
        "description": "Madai Carpaccio ปลามาได หรือปลากระพงแดงญี่ปุ่น ผสมน้ำมันมะกอก เสริมความอร่อยด้วยไข่ปลาแซลมอน ราดด้วยซอสคาร์ปาชิโอสูตรเฉพาะจากทางร้าน ให้รสชาติเปรี้ยวอมหวาน ทานแล้วสัมผัสถึงความนุ่มละมุนของเนื้อปลาได้เป็นอย่างดี",
        "price": "Course 2,200 Baht",
        "star": 5 
    },
    {
        "imageFile": "food06",
        "restaurantName":"Hachi Omakase",
        "foodName": "Maguro Tartar",
        "description": "Maguro Tartar สาหร่ายเทมปุระทอดกรอบ ท็อปมาด้วยทูน่าสับปรุงรสและไข่ปลาแซลมอน ให้สัมผัสความกรอบพร้อมรสกลมกล่อมของทูน่าไปพร้อม ๆ กัน",
        "price": "Course 2,200 Baht",
        "star": 5 
    },
    {
        "imageFile": "food07",
        "restaurantName":"Mensho Tokyo",
        "foodName": "Shio Ramen",
        "description": "Maguro Tartar ตามมาด้วยอีกหนึ่งเมนูแนะนำที่น่าลิ้มลองอย่าง Shio Ramen (270 บาท) ราเมนซุปใสที่มีส่วนผสมจากหอย 3 ชนิด ได้แก่ หอยตลับ หอยลาย และหอยเชลล์ ผสานรสชาติเข้ากับน้ำซุปไก่ Signature จนได้รสชาติความอร่อยแบบกลมกล่อม หอมอบอวลไปด้วยกลิ่นอายจากท้องทะเล เสิร์ฟมาพร้อมเครื่องเคียงอย่างหมูชาชู ผักคะน้า ต้นหอม หน่อไม้ และสาหร่าย ก่อนจะผสานความอร่อยด้วยไข่ต้มยางมะตูมปิดท้ายที่เข้ากันได้อย่างลงตัว",
        "price": "350 Baht",
        "star": 5 
    },
    {
        "imageFile": "food08",
        "restaurantName":"Talay Ari",
        "foodName": "Shrimp French Toast",
        "description": "เมนู ขนมปังฝรั่งเศสหน้ากุ้ง (130 บาท) เมนูที่ได้แรงบันดาลใจมาจากความชอบในขนมปังฝรั่งเศสและขนมปังหน้ากุ้งแบบไทย ๆ จึงอยากเพิ่มเติมความกรอบนอกนุ่มในพร้อมหน้าแน่น ๆ จึงเกิดเป็นขนมปังฝรั่งเศสหน้ากุ้งแบบจัดเต็ม ให้ความกรอบด้วยขอบขนมปัง จากนั้นจะพบกับความนุ่มด้านใน โรยด้วยงา เสิร์ฟพร้อมกับน้ำจิ้มรสเด็ด",
        "price": "130 Baht",
        "star": 5 
    },
    {
        "imageFile": "food09",
        "restaurantName":"Mensho Tokyo",
        "foodName": "Shrimp Miso Tsukemen",
        "description": "เมนูยอดฮิตอย่าง Shrimp Miso Tsukemen (320 บาท) ดิปราเมน ที่มาพร้อมความโดดเด่นด้วยเส้นที่มีส่วนผสมของโฮลวีท แนะนำให้ลองทานเส้นอย่างเดียวเพื่อชิมรสชาติ ก่อนจะจุ่มเส้นนุ่ม ๆ ลงในซุปมันกุ้งรสเข้มข้น คำแรกที่ทานให้สัมผัสได้ถึงรสชาติกลมกล่อม หอมกรุ่นไปด้วยกลิ่นของมันกุ้ง พร้อมความเหนียวนุ่มของเส้นแบบเต็มคำ",
        "price": "350 Baht",
        "star": 5 
    },
    {
        "imageFile": "food10",
        "restaurantName":"Talay Ari",
        "foodName": "Stir Fried Crab",
        "description": "เมนูมาม่าผัดขี้เมาปูกุ้งไข่ข้น (260 บาท) ที่ดัดแปลงมาจากผัดมาม่า เมนูประจำบ้านที่หลายคนชอบทาน นำมาผัดกับซอสขี้เมา ให้รสชาติจัดจ้านกลมกล่อมแบบไทย ๆ หอมกลิ่นเครื่องเทศ อีกทั้งยังจัดเต็มกับวัตถุดิบซีฟู้ดอย่างปูและกุ้งชิ้นโต ตัดรสชาติให้จานนี้ด้วยไข่ข้นสูตรเด็ดของร้าน ",
        "price": "260 Baht",
        "star": 5 
    },
    {
        "imageFile": "food11",
        "restaurantName":"Mensho Tokyo",
        "foodName": "Tori Paitan",
        "description": "ได้เวลาแนะนำเมนู Signature ของทางร้านอย่าง Tori Paitan (290 บาท) ราเมนที่มาพร้อมน้ำซุปไก่รสเข้มข้นสูตรเฉพาะของทางร้าน จัดเต็มมาด้วยส่วนผสมของชาชูหมูและชาชูเป็ด ก่อนจะท็อปด้วยผักหลากหลายชนิด อาทิ หน่อไม้ ต้นหอม คะน้า กะหล่ำปลี และตะไคร้ทอดกรอบ ให้สัมผัสถึงความเหนียวนุ่มของเส้น ผสมผสานเข้ากับรสชาติกลมกล่อม หอมมัน ของน้ำซุปที่เคี่ยวนานกว่าหลายชั่วโมง จนได้รสชาติจากเนื้อไก่แบบเต็มคำ",
        "price": "290 Baht",
        "star": 5 
    },
    {
        "imageFile": "food12",
        "restaurantName":"SEXY COW",
        "foodName": "Truffle Pizza",
        "description": "เมนู Truffle Pizza (420 บาท) พิซซ่าโฮมเมด อบสด ใหม่ ทุกจาน แป้งพิซซ่าราดด้วยไวท์ซอส โรยหน้าด้วยเห็ดและทรัฟเฟิลบด ปิดท้ายด้วยผงไข่เค็มที่จะมาช่วยตัดรสชาติ ให้พิซซ่าโฮมเมดจานนี้กลมกล่อมมากขึ้น",
        "price": "420 Baht",
        "star": 5 
    },
    {
        "imageFile": "food13",
        "restaurantName":"SEXY COW",
        "foodName": "Wing (Korean-Batter)",
        "description": "เมนู Wing (Korean-Batter) (180 บาท) ปีกไก่ทอดกรอบสไตล์เกาหลี ราดด้วยซอสเผ็ดโคชูจัง เสิร์ฟมาพร้อมกับเครื่องเคียงอย่างโฮมเมดกิมจิ สูตรพิเศษของเชฟที่ชื่นชอบอาหารเกาหลีเป็นทุนเดิม ปรับรสชาติออกมาให้มีความจัดจ้าน ไม่เปรี้ยว ถูกปากคนไทย",
        "price": "180 Baht",
        "star": 5 
    }

]